/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "ARTIST_NAME_LABEL_FORMAT";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* No comment provided by engineer. */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* No comment provided by engineer. */
"Nothing Found" = "Nothing Found";

/* Error alert */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Split-view master button */
"Search" = "Search";

/* Localized kind: Song */
"Song" = "Song";

/* Email subject */
"Support Request" = "Support Request";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again." = "There was an error reading from the iTunes Store. Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* Error alert: title */
"Whoops..." = "Whoops...";

